{
    "welcome": "École de gardiens de but",
    "about_us": "À propos de nous",
    "courses": "Cours",
    "create_course": "Créer un cours",
    "coaches": "Entraîneurs",
    "contact_us": "Contactez-nous",
    "about_us_text": "Bienvenue à notre École de Gardiens de But, où nous nous consacrons à offrir une formation et des ressources de premier ordre pour les gardiens de but de football en herbe et professionnels. Notre mission est d'aider les gardiens de but de tous niveaux à améliorer leurs compétences, leur confiance et leur compréhension du jeu.",
    "our_philosophy": "Notre philosophie",
    "our_philosophy_text": "Nous croyons que chaque gardien de but a le potentiel d'exceller avec les bons conseils et le bon soutien. Nos programmes d'entraînement sont conçus pour répondre aux besoins uniques de chaque individu, en veillant à ce qu'ils reçoivent un coaching personnalisé qui aborde leurs forces et leurs domaines d'amélioration.",
    "experienced_coaches": "Entraîneurs expérimentés",
    "experienced_coaches_text": "Notre équipe d'entraîneurs expérimentés comprend d'anciens gardiens de but professionnels et des entraîneurs chevronnés qui ont une profonde compréhension du jeu. Ils apportent une richesse de connaissances et d'expertise à nos programmes, aidant nos élèves à atteindre leur plein potentiel.",
    "tr_programs": "Programmes de formation complets",
    "tr_programs_text": "Nous proposons une variété de programmes de formation qui couvrent tous les aspects du poste de gardien de but, des compétences et techniques de base aux stratégies avancées et à la préparation mentale. Nos cours sont conçus pour être engageants et stimulants, fournissant aux gardiens les outils dont ils ont besoin pour réussir sur le terrain et en dehors.",
    "join_us": "Rejoignez-nous aujourd'hui",
    "join_us_text": "Que vous soyez un débutant cherchant à apprendre les fondamentaux ou un gardien de but expérimenté visant à affiner vos compétences, nous avons le programme qu'il vous faut. Rejoignez-nous aujourd'hui et faites le premier pas vers devenir un meilleur gardien de but!"
}